<?php

$diction['gr'] =
[
    'metric' =>
    [
        '' =>
        [
            'order' => 'DESC',
            'word' => 'Μετρω',
        ],
        'bshp' =>
        [
            'order' => 'ASC',
            'word' => 'Σωμα',
        ],
        'fshp' =>
        [
            'order' => 'ASC',
            'word' => 'Ποδη',
        ],
        'height' =>
        [
            'order' => 'DESC',
            'word' => 'Υψο',
        ],
        'weight' =>
        [
            'order' => 'DESC',
            'word' => 'Βαρο',
        ],
        'size' =>
        [
            'order' => 'DESC',
            'word' => 'Μεγαλο',
        ],
        'arousal' =>
        [
            'order' => 'DESC',
            'word' => 'Ερωτο',
        ],
    ],
    'digital' =>
    [
        '0',
        '1',
        '2',
        '3',
        '4',
        '5',
        '6',
        '7',
        '8',
        '9'
    ],
    'alphabet' =>
    [
        'α',
        'β',
        'γ',
        'δ',
        'ε',
        'ζ',
        'η',
        'θ',
        'ι',
        'κ',
        'λ',
        'μ',
        'ν',
        'ξ',
        'ο',
        'π',
        'ρ',
        'σ',
        'τ',
        'υ',
        'φ',
        'χ',
        'ψ',
        'ω'
    ],
    'action' =>
    [
        '100' => 'ερωτων',
        '200' => 'ακστροφων',
        '300' => 'ανεργων',
        '400' => 'ανευρων',
        '500' => 'νεκρων'
    ],
    'transaction' =>
    [
        '00' => 'ΣΥΝΕΡΓΙΑ_ΕΠΙΤΥΧΗ',
        '12' => 'ΚΑΝΟ_ΣΥΝΕΡΓΙΑ',
        '30' => 'ΣΦΑΛΜΑ_ΜΟΡΦΗ',
        '51' => 'ΤΙΠΟΤΑ_ΚΕΦΑΛΙΑ'
    ],
];

