<?php

$diction['gr'] =
[
    'digital' =>
    [
        '0',
        '1',
        '2',
        '3',
        '4',
        '5',
        '6',
        '7',
        '8',
        '9'
    ],
    'mode' =>
    [
        -1 => 'Φιλιστερο',
        0 => 'Κεντρο',
        1 => 'Δεξτρο'
    ],
    'name' =>
    [
        0 => "Ευρωσφερα",
        1 => "Αιγυπτιο",
        2 => "Αγαμεμνον",
        3 => "Παρθενων",
        4 => "Πανδωρα",
        5 => "Ολυμπου",
        6 => "Συμφωνια",
        7 => "Σεμιραμιδα",
        8 => "Φαλαγγισμο",
        9 => "Ερωτοσφερα"
    ],
    'alphabet' =>
    [
        'α',
        'β',
        'γ',
        'δ',
        'ε',
        'ζ',
        'η',
        'θ',
        'ι',
        'κ',
        'λ',
        'μ',
        'ν',
        'ξ',
        'ο',
        'π',
        'ρ',
        'σ',
        'τ',
        'υ',
        'φ',
        'χ',
        'ψ',
        'ω'
    ],
    'action' =>
    [
        '100' => 'ερωτων',
        '200' => 'ακστροφων',
        '300' => 'ανεργων',
        '400' => 'ανευρων',
        '500' => 'νεκρων'
    ],
    'trade' =>
    [
        'quid' => 'QUID',
        'pro' => 'PRO',
        'quo' => 'QUO'
    ],
    'transaction' =>
    [
        '00' => 'ΣΥΝΕΡΓΙΑ_ΕΠΙΤΥΧΗ',
        '12' => 'ΚΑΝΟ_ΣΥΝΕΡΓΙΑ',
        '30' => 'ΣΦΑΛΜΑ_ΜΟΡΦΗ',
        '51' => 'ΤΙΠΟΤΑ_ΚΕΦΑΛΙΑ'
    ],
];
