<?php

$metro['gr'] =
[
    "metric" =>
    [
        "" => "Μετρω",
        "bshp" => "Σωμα",
        "fshp" => "Ποδη",
        "birth" => "Γεννη",
        "country" => "Χωρα",
        "height" => "Υψο",
        "weight" => "Βαρο",
        "size" => "Μεγαλο",
        "arousal" => "Ερωτο",
    ],
    "bshp" =>
    [
        "0" => "Αφρικα",
        "1" => "Αφρικα",
        "2" => "Ευρωπα",
        "3" => "Ασια",
    ],
    "fshp" =>
    [
        "0" => "Αφρικη",
        "1" => "Αφρικη",
        "2" => "Ευρωπη",
        "3" => "Ασιατη",
    ],
];
