<?php

$metro['gr'] =
[
    "metric" =>
    [
        "" => "Μετρω",
        "bshp" => "Σωμα",
        "fshp" => "Ποδη",
        "birth" => "Γεννη",
        "zodiac" => "Ζωδιακο",
        "country" => "Χωρα",
        "ratio" => "Συνολο",
        "height" => "Υψο",
        "weight" => "Βαρο",
        "size" => "Μεγαλο",
    ],
    "zodiac" =>
    [
        1 => "Υδροφορων",
        2 => "Ιχθυων",
        3 => "Κριο",
        4 => "Ταυρο",
        5 => "Διδυμη",
        6 => "Καρκινο",
        7 => "Λεων",
        8 => "Παρθενα",
        9 => "Ζυγων",
        10 => "Σκορπιο",
        11 => "Τοξοτων",
        12 => "Αιγοκερων",
    ],
    "unit" =>
    [
        "ratio" => "°",
        "height" => "m",
        "weight" => "kg",
        "size" => "EU",
    ],
    "side" =>
    [
        "ratio" => "right",
        "height" => "right",
        "weight" => "right",
        "size" => "right",
    ],
    "space" =>
    [
        "ratio" => "",
        "height" => " ",
        "weight" => " ",
        "size" => " ",
    ],
    "round" =>
    [
        "ratio" => 3,
    ],
    "bshp" =>
    [
        "0" => "Αφρικα",
        "1" => "Αφρικα",
        "2" => "Ευρωπα",
        "3" => "Ασια",
    ],
    "fshp" =>
    [
        "0" => "Αφρικη",
        "1" => "Αφρικη",
        "2" => "Ευρωπη",
        "3" => "Ασιατη",
    ],
];
